<template>
  <div class="page page-news-item">
    <div class="container page__container">
      <h1 class="page-news-item__ttl">
        В 2020 году у каждого жителя республики будет возможность посадить свой кедр
      </h1>
      <div class="page-news-item__banner" />
      <div class="page-news-item__content">
        <p class="page-news-item__date">
          03.03.20
        </p>
        <div class="page-news-item__description">
          <h2>Руководитель службы по контролю и надзору в сфере охраны окружающей среды, объектов животного мира и лесных отношений Югры Сергей Пикунов  рассказал о реализации в 2020 году портфеля проектов «Экология» на территории республики.</h2>

          <p>Напомним, что регион участвует в реализации 7 из 11 федеральных проектов в рамках национального проекта «Экология». Несколько пунктов плана удалось перевыполнить. В частности, планировалось очистить 248 километров береговой линии югорских рек, фактическое выполнение составило 288 километров. Дополнительно созданы еще три особо охраняемые природные территории.</p>

          <p>В части регионального проекта «Сохранение лесов» в рамках одноименного федерального проекта, входящего в национальный проект «Экология», в 2019 году достигнуты все плановые  показатели. В полном объеме освоены федеральные средства, выделенные на приобретение специализированной лесохозяйственной техники, предназначенной для проведения комплекса мероприятий по лесовосстановлению и лесоразведению.</p>

          <p>- В 2020 году югорчане будут участвовать в масштабной акции по посадке кедров. В настоящее время мы подбираем пригодные площади с тем, чтобы для каждого жителя округа нашлось место посадить свое дерево, - рассказал первый заместитель директора департамента недропользования и природных ресурсов Югры Егор Збродов.</p>

          <p>Начальник отдела коммунальной инфраструктуры департамента жилищно-коммунального комплекса и энергетики Югры Михаил Сулима проинформировал о реализации федерального проекта «Чистая вода».</p>

          <p>- По итогам проведенной инвентаризации в региональную программу отобраны населенные пункты, муниципальные образования, в которых питьевая вода не соответствует критериям качества. Были подготовлены перечни первоочередных мероприятий по обеспечению населения качественной питьевой водой, прошедших обсуждения на общественных советах при администрациях муниципальных образований. Правительством автономного округа утверждена региональная программа по повышению качества водоснабжения на период с 2019 по 2024 год, предусматривающая техническое перевооружение и реконструкцию ряда станций водоподготовки в муниципальных образованиях. Реализация этих мероприятий позволит достичь повышения доли населения автономного округа, обеспеченного качественной питьевой водой из систем централизованного водоснабжения, и достижения целевых показателей, - доложил чиновник. Михаил Сулима добавил, что в 2020 году планируется строительство десяти объектов очистных сооружений на территории региона.</p>
          Сергей Пикунов напомнил о трех составляющих качества окружающей среды: атмосферный воздух, вода и отходы. По его мнению, рисков недостижения плановых показателей по воздуху в Югре нет, чему содействовала совместная с нефтедобывающими компаниями работа по утилизации попутного нефтяного газа, а также активный перевод транспорта на газомоторное топливо.</p>

          <p>- Меры по улучшению качества питьевой воды и строительству полигонов ТКО также способствуют тому, что рисков недостижения плановых цифр по этим показателям в Югре нет, - заметил руководитель Природнадзора Югры. – Поскольку деятельность по очистке сточных вод входит в перечень полномочий муниципальных образований, необходимо обратить внимание органов местного самоуправления на эту сферу деятельности.</p>
        </div>
      </div>
      <div class="page-news-item__others">
        <NewsItem
          v-for="item in items"
          :id="item.id"
          :key="item.id"
          :direction="item.direction"
          :img="item.img"
          :title="item.title"
          :preview-text="item.previewText"
          :date="item.date"
          :views="item.views"
        />
      </div>
    </div>
  </div>
</template>

<script>
import NewsItem from '../../../components/NewsItem';

export default {
  components: {
    NewsItem
  },
  props: {
    title: String
  },
  data() {
    return {
      items: [
        {
          id: '3',
          direction: 'medicine',
          title: 'Главные специалисты Минздрава ответят на вопросы россиян о коронавирусе',
          previewText: 'Портал "Национальные проекты Чувашской Республики" ведет хронику того, как страна справляется с новыми вызовами.',
          img: '@/assets/img/news/aaa.jpg',
          date: '03 март 2020',
          views: 567
        },
        {
          id: '4',
          direction: 'medicine',
          title: 'Главные специалисты Минздрава ответят на вопросы россиян о коронавирусе',
          previewText: 'Портал "Национальные проекты Чувашской Республики" ведет хронику того, как страна справляется с новыми вызовами.',
          img: '@/assets/img/news/aaa.jpg',
          date: '03 март 2020',
          views: 567
        },
        {
          id: '5',
          direction: 'medicine',
          title: 'Главные специалисты Минздрава ответят на вопросы россиян о коронавирусе',
          previewText: 'Портал "Национальные проекты Чувашской Республики" ведет хронику того, как страна справляется с новыми вызовами.',
          img: '@/assets/img/news/aaa.jpg',
          date: '03 март 2020',
          views: 567
        }
      ]
    };
  }
};
</script>
